/* No comment provided by engineer. */
"About Ekko" = "About Ekko";

/* No comment provided by engineer. */
"All Courses" = "All Courses";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Congratulations! You finished %@." = "Congratulations! You finished %@.";

/* No comment provided by engineer. */
"Courses" = "Courses";

/* No comment provided by engineer. */
"Enroll" = "Enroll";

/* No comment provided by engineer. */
"Enroll in Course" = "Enroll in Course";

/* No comment provided by engineer. */
"Hide from My Courses" = "Hide from My Courses";

/* No comment provided by engineer. */
"LESSONS" = "LESSONS";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"Logout" = "Logout";

/* No comment provided by engineer. */
"My Courses" = "My Courses";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Pending Instructor Approval." = "Pending Instructor Approval.";

/* No comment provided by engineer. */
"Results" = "Results";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Show in My Courses" = "Show in My Courses";

/* No comment provided by engineer. */
"Unenroll from Course" = "Unenroll from Course";

